/* Please enable the \"Cisco\" System Extension under System Preferences->Security & Privacy pane. */
"WARNING_NOTIFICATION_MESSAGE" = "Engedélyezze a \"Cisco\" rendszerbővítményt a Rendszerbeállítások -> Biztonság és adatvédelem lapon.";

/* Warning:  AnyConnect Extension blocked */
"WARNING_NOTIFICATION_TITLE" = "Figyelmeztetés: Az AnyConnect bővítményt a rendszer letiltotta";

